<!-- Russian localization -->

<?php

$lang = array();

$lang['firstColumnTitle'] = 'Число';
$lang['secondColumnTitle'] = 'Характеристика';

$lang['1'] = 'Один';
$lang['2'] = 'Два';
$lang['4'] = 'Четыре';
$lang['7'] = 'Семь';
$lang['8'] = 'Восемь';
$lang['11'] = 'Одиннадцать';
$lang['13'] = 'Тринадцать';
$lang['14'] = 'Четырнадцать';

$lang['16'] = 'Шестандцать';
$lang['17'] = 'Семнадцать';
$lang['19'] = 'Девятнадцать';
$lang['22'] = 'Двадцать два';
$lang['23'] = 'Двадцать три';
$lang['26'] = 'Двадцать шесть';
$lang['28'] = 'Двадцать восемь';
$lang['29'] = 'Двадцать девять';


$lang['31'] = 'Тридцать один';
$lang['32'] = 'Тридцать два';
$lang['34'] = 'Тридцать четыре';
$lang['37'] = 'Тридцать семь';
$lang['38'] = 'Тридцать восемь';

$lang['41'] = 'Сорок один';
$lang['42'] = 'Сорок два';
$lang['43'] = 'Сорок три';
$lang['44'] = 'Сорок четыре';
$lang['46'] = 'Сорок шесть';
$lang['47'] = 'Сорок семь';
$lang['49'] = 'Сорок девять';

$lang['51'] = 'Пятьдесят один';
$lang['52'] = 'Пятьдесят два';
$lang['53'] = 'Пятьдесят три';
$lang['56'] = 'Пятьдесят шесть';
$lang['58'] = 'Пятьдесят восемь';
$lang['59'] = 'Пятьдесят девять';

$lang['61'] = 'Шестьдесят один';
$lang['62'] = 'Шестьдесят два';
$lang['64'] = 'Шестьдесят четыре';
$lang['67'] = 'Шестьдесят семь';
$lang['68'] = 'Шестьдесят восемь';

$lang['71'] = 'Семьдесят один';
$lang['73'] = 'Семьдесят три';
$lang['74'] = 'Семьдесят четыре';
$lang['76'] = 'Семьдесят шесть';
$lang['77'] = 'Семьдесят семь';
$lang['79'] = 'Семьдесят девять';

$lang['81'] = 'Восемьдесят один';
$lang['82'] = 'Восемьдесят два';
$lang['83'] = 'Восемьдесят три';
$lang['86'] = 'Восемьдесят шесть';
$lang['87'] = 'Восемьдесят семь';
$lang['88'] = 'Восемьдесят восемь';
$lang['89'] = 'Восемьдесят девять';

$lang['91'] = 'Девяносто один';
$lang['92'] = 'Девяносто два';
$lang['94'] = 'Девяносто четыре';
$lang['97'] = 'Девяносто семь';
$lang['98'] = 'Девяносто восемь';

$lang['101'] = 'Сто один';
$lang['103'] = 'Сто три';
$lang['104'] = 'Сто четыре';
$lang['106'] = 'Сто шесть';
$lang['107'] = 'Сто семь';
$lang['109'] = 'Сто девять';

$lang['111'] = 'Сто одиннадцать';
$lang['112'] = 'Сто двенадцать';
$lang['113'] = 'Сто тринадцать';
$lang['116'] = 'Сто шестандцать';
$lang['118'] = 'Сто восемнадцать';
$lang['119'] = 'Сто девятнадцать';


$lang['121'] = 'Сто двадцать один';
$lang['122'] = 'Сто двадцать два';
$lang['124'] = 'Сто двадцать четыре';
$lang['127'] = 'Сто двадцать семь';
$lang['128'] = 'Сто двадцать восемь';

$lang['131'] = 'Сто тридцать один';
$lang['133'] = 'Сто тридцать три';
$lang['134'] = 'Сто тридцать четыре';
$lang['136'] = 'Сто тридцать шесть';
$lang['137'] = 'Сто тридцать семь';
$lang['139'] = 'Сто тридцать девять';

$lang['142'] = 'Сто сорок два';
$lang['143'] = 'Сто сорок три';
$lang['146'] = 'Сто сорок шесть';
$lang['148'] = 'Сто сорок восемь';
$lang['149'] = 'Сто сорок девять';

$lang['151'] = 'Сто пятьдесят один';
$lang['152'] = 'Сто пятьдесят два';
$lang['154'] = 'Сто пятьдесят четыре';
$lang['157'] = 'Сто пятьдесят семь';
$lang['158'] = 'Сто пятьдесят восемь';

$lang['161'] = 'Сто шестьдесят один';
$lang['163'] = 'Сто шестьдесят три';
$lang['164'] = 'Сто шестьдесят четыре';
$lang['166'] = 'Сто шестьдесят шесть';
$lang['167'] = 'Сто шестьдесят семь';
$lang['169'] = 'Сто шестьдесят девять';

$lang['171'] = 'Сто семьдесят один';
$lang['172'] = 'Сто семьдесят два';
$lang['173'] = 'Сто семьдесят три';
$lang['176'] = 'Сто семьдесят шесть';
$lang['178'] = 'Сто семьдесят восемь';
$lang['179'] = 'Сто семьдесят девять';

$lang['181'] = 'Сто восемьдесят один';
$lang['182'] = 'Сто восемьдесят два';
$lang['184'] = 'Сто восемьдесят четыре';
$lang['187'] = 'Сто восемьдесят семь';
$lang['188'] = 'Сто восемьдесят восемь';

$lang['191'] = 'Сто девяносто один';
$lang['193'] = 'Сто девяносто три';
$lang['194'] = 'Сто девяносто четыре';
$lang['196'] = 'Сто девяносто шесть';
$lang['197'] = 'Сто девяносто семь';
$lang['199'] = 'Сто девяносто девять';

$lang['202'] = 'Двести два';
$lang['203'] = 'Двести три';
$lang['206'] = 'Двести шесть';
$lang['208'] = 'Двести восемь';
$lang['209'] = 'Двести девять';

$lang['211'] = 'Двести одиннадцать';
$lang['212'] = 'Двести двенадцать';
$lang['214'] = 'Двести четырнадцать';
$lang['217'] = 'Двести семнадцать';
$lang['218'] = 'Двести восемнадцать';

$lang['221'] = 'Двести двадцать один';
$lang['223'] = 'Двести двадцать три';
$lang['224'] = 'Двести двадцать четыре';
$lang['226'] = 'Двести двадцать шесть';
$lang['227'] = 'Двести двадцать семь';
$lang['229'] = 'Двести двадцать девять';

$lang['232'] = 'Двести тридцать два';
$lang['233'] = 'Двести тридцать три';
$lang['236'] = 'Двести тридцать шесть';
$lang['238'] = 'Двести тридцать восемь';
$lang['239'] = 'Двести тридцать девять';

$lang['241'] = 'Двести сорок один';
$lang['242'] = 'Двести сорок два';
$lang['244'] = 'Двести сорок четыре';
$lang['247'] = 'Двести сорок семь';
$lang['248'] = 'Двести сорок восемь';

$lang['251'] = 'Двести пятьдесят один';
$lang['253'] = 'Двести пятьдесят три';
$lang['254'] = 'Двести пятьдесят четыре';
$lang['256'] = 'Двести пятьдесят шнсть';
$lang['257'] = 'Двести пятьдесят семь';
$lang['259'] = 'Двести пятьдесят девять';

$lang['262'] = 'Двести шестьдесят два';
$lang['263'] = 'Двести шестьдесят три';
$lang['266'] = 'Двести шестьдесят шесть';
$lang['268'] = 'Двести шестьдесят восемь';
$lang['269'] = 'Двести шестьдесят девять';

$lang['271'] = 'Двести семьдесят один';
$lang['272'] = 'Двести семьдесят два';
$lang['274'] = 'Двести семьдесят четыре';
$lang['277'] = 'Двести семьдесят семь';
$lang['278'] = 'Двести семьдесят восемь';
$lang['279'] = 'Двести семьдесят девять';

$lang['281'] = 'Двести восемьдесят один';
$lang['283'] = 'Двести восемьдесят три';
$lang['284'] = 'Двести восемьдесят четыре';
$lang['286'] = 'Двести восемьдесят шесть';
$lang['287'] = 'Двести восемьдесят семь';
$lang['289'] = 'Двести восемьдесят девять';

$lang['292'] = 'Двести девяносто два';
$lang['293'] = 'Двести девяносто три';
$lang['296'] = 'Двести девяносто шесть';
$lang['298'] = 'Двести девяносто восемь';
$lang['299'] = 'Двести девяносто девять';

$lang['301'] = 'Триста один';
$lang['302'] = 'Триста два';
$lang['304'] = 'Триста четыре';
$lang['307'] = 'Триста семь';
$lang['308'] = 'Триста восемь';

$lang['311'] = 'Триста одиннадцать';
$lang['313'] = 'Триста тринадцать';
$lang['314'] = 'Триста четырнадцать';
$lang['316'] = 'Триста шестандцать';
$lang['317'] = 'Триста семнадцать';
$lang['319'] = 'Триста девятнадцать';

$lang['322'] = 'Триста двадцать два';
$lang['323'] = 'Триста двадцать три';
$lang['326'] = 'Триста двадцать шесть';
$lang['328'] = 'Триста двадцать восемь';
$lang['329'] = 'Триста двадцать девять';

$lang['331'] = 'Триста тридцать один';
$lang['332'] = 'Триста тридцать два';
$lang['334'] = 'Триста тридцать четыре';
$lang['337'] = 'Триста тридцать семь';
$lang['338'] = 'Триста тридцать восемь';

$lang['341'] = 'Триста сорок один';
$lang['343'] = 'Триста сорок три';
$lang['344'] = 'Триста сорок четыре';
$lang['346'] = 'Триста сорок шесть';
$lang['347'] = 'Триста сорок семь';
$lang['349'] = 'Триста сорок девять';

$lang['352'] = 'Триста пятьдесят два';
$lang['353'] = 'Триста пятьдесят три';
$lang['356'] = 'Триста пятьдесят шесть';
$lang['358'] = 'Триста пятьдесят восемь';
$lang['359'] = 'Триста пятьдесят девять';

$lang['361'] = 'Триста шестьдесят один';
$lang['362'] = 'Триста шестьдесят два';
$lang['364'] = 'Триста шестьдесят четыре';
$lang['367'] = 'Триста шестьдесят семь';
$lang['368'] = 'Триста шестьдесят восемь';

$lang['371'] = 'Триста семьдесят один';
$lang['373'] = 'Триста семьдесят три';
$lang['374'] = 'Триста семьдесят четыре';
$lang['376'] = 'Триста семьдесят шесть';
$lang['377'] = 'Триста семьдесят семь';
$lang['379'] = 'Триста семьдесят девять';

$lang['382'] = 'Триста восемьдесят два';
$lang['383'] = 'Триста восемьдесят три';
$lang['386'] = 'Триста восемьдесят шесть';
$lang['388'] = 'Триста восемьдесят восемь';
$lang['389'] = 'Триста восемьдесят девять';

$lang['391'] = 'Триста девяносто один';
$lang['392'] = 'Триста девяносто два';
$lang['394'] = 'Триста девяносто четыре';
$lang['397'] = 'Триста девяносто семь';
$lang['398'] = 'Триста девяносто восемь';

$lang['401'] = 'Четыреста один';
$lang['403'] = 'Четыреста три';
$lang['404'] = 'Четыреста четыре';
$lang['406'] = 'Четыреста шесть';
$lang['407'] = 'Четыреста семь';
$lang['409'] = 'Четыреста девять';

$lang['412'] = 'Четыреста двенадцать';
$lang['413'] = 'Четыреста тринадцать';
$lang['416'] = 'Четыреста шестандцать';
$lang['418'] = 'Четыреста восемнадцать';
$lang['419'] = 'Четыреста девятнадцать';

$lang['421'] = 'Четыреста двадцать один';
$lang['422'] = 'Четыреста двадцать два';
$lang['424'] = 'Четыреста двадцать четыре';
$lang['427'] = 'Четыреста двадцать семь';
$lang['428'] = 'Четыреста двадцать восемь';

$lang['431'] = 'Четыреста тридцать один';
$lang['433'] = 'Четыреста тридцать три';
$lang['434'] = 'Четыреста тридцать четыре';
$lang['436'] = 'Четыреста тридцать шесть';
$lang['437'] = 'Четыреста тридцать семь';
$lang['439'] = 'Четыреста тридцать девять';

$lang['442'] = 'Четыреста сорок два';
$lang['443'] = 'Четыреста сорок три';
$lang['446'] = 'Четыреста сорок шесть';
$lang['448'] = 'Четыреста сорок восемь';
$lang['449'] = 'Четыреста сорок девять';

$lang['451'] = 'Четыреста пятьдесят один';
$lang['452'] = 'Четыреста пятьдесят два';
$lang['454'] = 'Четыреста пятьдесят четыре';
$lang['457'] = 'Четыреста пятьдесят семь';
$lang['458'] = 'Четыреста пятьдесят восемь';

$lang['461'] = 'Четыреста шестьдесят один';
$lang['463'] = 'Четыреста шестьдесят три';
$lang['464'] = 'Четыреста шестьдесят четыре';
$lang['466'] = 'Четыреста шестьдесят шесть';
$lang['467'] = 'Четыреста шестьдесят семь';
$lang['469'] = 'Четыреста шестьдесят девять';

$lang['472'] = 'Четыреста семьдесят два';
$lang['473'] = 'Четыреста семьдесят три';
$lang['476'] = 'Четыреста семьдесят шесть';
$lang['478'] = 'Четыреста семьдесят восемь';
$lang['479'] = 'Четыреста семьдесят девять';

$lang['481'] = 'Четыреста восемьдесят один';
$lang['482'] = 'Четыреста восемьдесят два';
$lang['484'] = 'Четыреста восемьдесят четыре';
$lang['487'] = 'Четыреста восемьдесят семь';
$lang['488'] = 'Четыреста восемьдесят восемь';

$lang['491'] = 'Четыреста девяносто один';
$lang['493'] = 'Четыреста девяносто три';
$lang['494'] = 'Четыреста девяносто четыре';
$lang['496'] = 'Четыреста девяносто шесть';
$lang['497'] = 'Четыреста девяносто семь';
$lang['499'] = 'Четыреста девяносто девять';

?>